[
    {
        "id": 1,
        "text": "Chai G, Governale L, McMahon AW, Trinidad JP, Staffa J, Murphy D. Trends of Outpatient Prescription Drug Utilization in US Children, 2002-2010. Pediatrics. 2012;130(1):23-31. doi:10.1542/peds.2011-2879"
      },
      {
        "id": 2,
        "text": "Tamma PD, Hsu AJ. Defining the role of novel β-lactam agents that target carbapenem-resistant gram-negative organisms. J Pediatric Infect Dis Soc. 2019;8(3):251-260. doi:10.1093/jpids/piz002"
      },
      {
        "id": 3,
        "text": "Horton DB, Scott FI, Haynes K, et al. Antibiotic exposure, infection, and the development of pediatric psoriasis a nested case-control study. JAMA Dermatol. 2016;152(2):191-199. doi:10.1001/jamadermatol.2015.3650"
      },
      {
        "id": 4,
        "text": "Vangay P, Ward T, Gerber JS, Knights D. Antibiotics, pediatric dysbiosis, and disease. Cell Host Microbe. 2015;17(5):553-564. doi:10.1016/j.chom.2015.04.006"
      },
      {
        "id": 5,
        "text": "Neuman H, Forsythe P, Uzan A, Avni O, Koren O. Antibiotics in early life: dysbiosis and the damage done. FEMS Microbiol Rev. 2018;42(4):489-499. doi:10.1093/femsre/fuy018"
      },
      {
        "id": 6,
        "text": "Fenneman AC, Weidner M, Chen LA, Nieuwdorp M, Blaser MJ. Antibiotics in the pathogenesis of diabetes and inflammatory diseases of the gastrointestinal tract. Nat Rev Gastroenterol Hepatol. Published online October 18, 2022. doi:10.1038/s41575-022-00685-9"
      },
      {
        "id": 7,
        "text": "Størdal K, Wyder C, Trobisch A, Grossman Z, Hadjipanayis A. Overtesting and overtreatment—statement from the European Academy of Paediatrics (EAP). Eur J Pediatr. 2019;178(12):1923-1927. doi:10.1007/s00431-019-03461-1"
      },
      {
        "id": 8,
        "text": "Suomalainen Lääkäriseura Duodecim. Käypä hoito -suositukset. Accessed February 25, 2023. https://www.kaypahoito.fi/"
      },
      {
        "id": 9,
        "text": "Stone CA, Trubiano J, Coleman DT, Rukasin CRF, Phillips EJ. The challenge of de-labeling penicillin allergy. Allergy: European Journal of Allergy and Clinical Immunology. 2020;75(2):273-288. doi:10.1111/all.13848"
      },
      {
        "id": 10,
        "text": "Blumenthal KG, Peter JG, Trubiano JA, Phillips EJ. Antibiotic allergy. The Lancet. 2019;393(10167):183-198. doi:10.1016/S0140-6736(18)32218-9"
      },
      {
        "id": 11,
        "text": "Korppi M, Heikkilä P, Palmu S, Huhtala H, Csonka P. Antibiotic prescribing for children with upper respiratory tract infection: a Finnish nationwide 7-year observational study. Eur J Pediatr. 2022;(0123456789). doi:10.1007/s00431-022-04512-w"
      },
      {
        "id": 12,
        "text": "Korppi M, Heikkilä P, Palmu S, Huhtala H, Csonka P. Antibiotic prescriptions for children with lower respiratory tract infections fell from 2014 to 2020, but misuse was still an issue. Acta Paediatr. Published online March 11, 2022. doi:10.1111/apa.16323"
      },
      {
        "id": 13,
        "text": "Poutanen R, Virta T, Heikkilä P, et al. National current care guidelines for paediatric lower respiratory tract infections reduced the use of chest radiographs but local variations were observed. Acta Paediatr. 2020;(September):apa.15692. doi:10.1111/apa.15692"
      },
      {
        "id": 14,
        "text": "Korppi M, Palmu S, Heikkilä P, Csonka P. Antibiotic prescriptions for child sinusitis varied between specialties after Finnish guidelines were updated in 2018. Acta Paediatrica, International Journal of Paediatrics. Published online 2022. doi:10.1111/apa.16641"
      },
      {
        "id": 15,
        "text": "Suda KJ, Hicks LA, Roberts RM, Hunkler RJ, Danziger LH. A national evaluation of antibiotic expenditures by healthcare setting in the United States, 2009. J Antimicrob Chemother. 2013;68(3):715-718. doi:10.1093/jac/dks445"
      },
      {
        "id": 16,
        "text": "Kivistö JE, Poutanen R, Protudjer JLP, et al. Current care guidelines had no immediate effects on antitussive prescriptions to Finnish children. Acta Paediatr. Published online March 10, 2021. doi:10.1111/apa.15829"
      },
      {
        "id": 17,
        "text": "Csonka P, Palmu S, Heikkilä P, Huhtala H, Korppi M. Outpatient antibiotic prescribing for 357,390 children with otitis media. Pediatr Infect Dis J. 2022;00(00). doi:10.1097/INF.0000000000003693"
      },
      {
        "id": 18,
        "text": "Rosala M. How Many Participants for a UX Interview? Accessed February 25, 2023. https://www.nngroup.com/articles/interview-sample-size/"
      },
      {
        "id": 19,
        "text": "Budiu R, Moran K. How Many Participants for Quantitative Usability Studies: A Summary of Sample-Size Recommendations. Accessed February 25, 2023. https://www.nngroup.com/articles/summary-quant-sample-sizes/"
      }
]